{
  "disclaimer": {
    "content": {
      "text": "Welcome to the <b>Dreamcatchers</b> service offer. Here you will find all topics to facilitate your project journey. Pick themes relevant for your business case or your curiosity. Then discover interactions and build your own story with tools available.<br><br>This portal is here to give you both global and close view about new ways of working and let you play with it on your own."
    }
  },
  "and": "and",
  "about": "About",
  "home_disclaimer_1": "Take some time to embrace<br \/>complexity and face the future ! <br \/><br \/>Post-R is a pedagogical journey<br \/>through the state of the world.<br \/><br \/>In 15 minutes, understand the key points of the challenges of tomorrow (Climate, Energy, Food Security)<br \/>…and discover possible solutions already tested here and now.",
  "home_disclaimer_2": "Post-R is about giving an open access to understanding these key questions.",
  "home_chapo": "Get the big picture on this theme<br \/>thanks to our interactive experience",
  "home_disclaimer_link": "Enter the experience",
  "home_soon": "Coming soon",
  "getintouch_label": "Let us tell you when the next Post-R is released",
  "share_project": "Share the project",
  "share": "Share",
  "browse": "Navigate",
  "support": "Support",
  "click_node": "Click on a theme to highlight<br\/>the links with other themes.",
  "click_link": "Click on a link between two themes<br\/>to understand how and why they are related.",
  "enter_email": "Entrez your email",
  "path_text": "Following the path<br \/>you'll get the key points<br \/>on this subject",
  "skip_start": "Begin<br \/>now",
  "modal_text_1": "Take some time to embrace complexity and face the future ! <br \/>Post-R is a pedagogical journey through the state of the world.<br \/> In 15 minutes, understand the key points of the challenges of tomorrow<br \/> (Climate, Energy, Food Security)<br \/>…and discover possible solutions already tested here and now.",
  "welcome_postr": "Welcome on Post-R",
  "summary": "Table of contents",
  "howto_browse": "How to navigate?",
  "scroll_text": "Scroll horizontally with",
  "device_text": "your mouse, your keyboard or your touchscreen",
  "follow_line": "Follow the line",
  "browse_text": "to get the big picture",
  "further_title": "Go further",
  "further_text": "take the side roads",
  "next": "Next",
  "definition": "Definition",
  "citation": "Quote"
}
