{"no_idea": {"NOM": "Aucune idée", "TOOLTIP": " Vous n'avez aucune idée ", "SUBTITLE": " Mais pas pour longtemps! ", "desc": "Vous êtes à la recherche de nouvelles idées, pour résoudre un problème, trouver de nouvelles affaires .... à tout.\nVous avez déjà utilisé différentes méthodes pour l'idéation.\nNous vous proposons une session de 3 heures avec le <a href=\"http://makestorming.com/ideamaker/\" target=\"_blank\"> IdeaMaker </a> et <a href=\"http://makestorming.com/outils/stormboard\" target=\"_blank\">StormBoard</a> toolkit de notre partenaire <a href=\"http://makestorming.com/\" target=\"_blank\"> Nod-A</a> pour penser différemment, rationalisez votre choix d'idées et préparez votre premier pitch.", "and": {"an_idea": "", "offer": "", "challenge": "", "business": "", "mvp": "", "funds": "", "sell": "", "align": "", "scale": "", "lost": "Inspirez vous de l'écosystem innovation.", "about": ""}}, "an_idea": {"NOM": "Idée version 1", "TOOLTIP": "Vous avez une idée", "SUBTITLE": "Vous avez une idée et vous voulez photographier pour les étoiles", "desc": "Vous avez une nouvelle idée révolutionnaire !? <br>\nNon, vous avez une assez bonne idée !? <br>\nNon plus, vous avez juste un problème? <br>\n<br> <br>\nDe toute façon, il suffit de contacter l'équipe de DreamCatchers ... et parlons 5 minutes avec 10 minutes Q & A. <br>\nUne équipe de facilitateurs pour vous aider à passer au niveau supérieur de votre idée et à réaliser le rêve. <br> <br>\nNous vous offrons la possibilité d'avoir un film de <b> votre 1er pitch </b>. <br> <br>\n<br> Tu es une idée géniale, tu en es sûre. Hummm ... nous vous proposons de tester votre <b> Pourquoi </b> ... et de construire votre chemin, étape par étape à <b>votre <a href=\"https://blog.growthhackers.com/what-is-a -north-star-metric-b31a8512923f\" target=\"_blank\"> North Star </a> </b> pendant une session de 2 heures.\nSoyez prêt pour votre premier <b> Pivot </b>!", "and": {"offer": "N'oubliez pas de définir votre POURQUOI avant le QUOI.", "challenge": "", "business": "", "mvp": "", "funds": "Pour convaincre les investisseurs, et vous aider à trouver une bonne narration : <a href=\"https://www.ted.com/talks/simon_sinek_how_great_leaders_inspire_action?language=fr\" target=\"_blank\">Start with WHY</a>.", "sell": "", "align": "", "scale": "", "lost": "Vérifier avec l'écosystème innovation les alternatives existantes.", "about": ""}}, "offer": {"NOM": "Offre = Besoins", "TOOLTIP": " Vous souhaitez proposer un produit ou un service ", "SUBTITLE": " Aligner sur vos clients ", "desc": "Vous voulez offrir un produit ou un service en adéquation avec les besoins de vos clients.\nRetour aux sources, vous pouvez penser. Oui, mais c'est un moyen rapide et efficace de <b>vérifier votre <a href=\"http://blog.strategyzer.com/posts/2017/3/9/value-proposition-canvas-a-tool -à-comprendre-ce-que-les-clients-veulent-vraiment\" target =\"_blank\">proposition de valeur</a></b>.\nD'un côté les emplois du client, les douleurs et les gains, de l'autre côté l'offre de produit ou de service avec les analgésiques et gagner des créateurs.\nNous vous aidons à identifier ces éléments grâce à l'approche détaillée de <a href=\"https://strategyzer.com\" target=\"_blank\">Strategyzer</a>.", "and": {"challenge": "Toutes les hypothèses sont à tester, en particulier celles concernant les besoins des clients.", "business": "", "mvp": "Le MVP en plus des fonctionnalités, il doit inclure également l'expérience utilisateur.", "funds": "", "sell": "", "align": "", "scale": "", "lost": "", "about": ""}}, "challenge": {"NOM": " Test ", "TOOLTIP": " Vous voulez défier votre concept ", "SUBTITLE": " Vous voulez tester votre concept, alors testez, testez et testez à nouveau ", "desc": "Le chemin vers le succès est basé sur vos capacités à connaître votre marché, vos clients. <br>\nVous construisez une proposition de valeur, un concept ou un service basé sur <a href=\"http://blog.strategyzer.com/posts/2017/5/2/how-to-test-your-idea-start-with-the-most-critical-hypotheses\" target=\"_blank\">hypothèses</a>. <br>\nMaintenant <b>transformez vos suppositions en affirmations !</b> <br> <br>\n\nEt abordez le plus tôt possible la partie critique de votre plan d'affaires. <br> <br>\nNous proposons des sessions pour identifier et classer vos hypothèses en utilisant une <b> matrice d'hypothèses simples </b> et <b> un ensemble de tests appropriés </b>. <br>\nSelon votre cas, nous comptons sur la communauté <b> Experiencers </b>, les utilisateurs, les clients ou les prospects.", "and": {"business": "Contruisez de manière itérative votre business model en testant les hypothèses une par une.", "mvp": "Tester pour trouver le bon MVP, et utiliser le MVP pour tester, apprendre et itérer.", "funds": "Transformez vos hypthèse en preuves, puis transformez les mots en investissements.", "sell": "Expérimentez votre mix marketing pour l'affiner..", "align": "Continuez d'apprendre à chaque étape et trouvez les bonnes mesures.", "scale": "", "lost": "", "about": ""}}, "business": {"NOM": "Business Model", "TOOLTIP": " Vous êtes prêt à définir votre modèle d'entreprise ", "SUBTITLE": " Prêt à définir votre modèle d'entreprise, effectuez un zoom arrière de votre proposition de valeur sur l'écosystème ", "desc": "Dessinez votre <b>Environment Map</b> dans l'environnement dans lequel vous créez.\nConstruisez votre <b> Canevas </b>, au cas par cas, pour trouver le (s) modèle (s) d'affaires approprié (s).\nNous vous aidons à évaluer <a href=\"https://strategyzer.com/canvas/business-model-canvas\" target=\"_blank\">modèle (s) d'affaires</a> avec une approche de questionnement inspirée par <a href=\"https://strategyzer.com\" target=\"_blank\">Strategyzer</a>.", "and": {"mvp": "Le MVP donne un idée de la complexité et du coût de mise en œuvre.", "funds": "Venez avec une vision clair de votre business. Soyez prêt pour toutes les questions des investisseurs, même celles qui n'ont pas encore de réponse.", "sell": "Votre business model comprend le mix marketing.", "align": "Utilisez le business model pour créer des indicateurs évaluant votre proposition de valeur lorsque votre produit est sur le marché.", "scale": "Votre business model montre que votre concept est évolutif.", "lost": "", "about": ""}}, "mvp": {"NOM": "MVP", "TOOLTIP": "Vous voulez dire \"hello world\"", "SUBTITLE": "Vous voulez dire \"hello world\", un prototype en vrai !", "desc": "Objectif de rendre les choses concrètes en donnant une réalité à votre proposition de valeur. <br>\nVotre proposition de valeur minimum ou produit est unique et nous sommes prêts à faire notre facilitation autour d'elle.\nMais pour obtenir votre premier prototype de base très rapidement, nous proposons de réutiliser une méthodologie expérimentée et efficace telle que <a href=\"https://en.wikipedia.org/wiki/Landing_page\" target=\"_blank\">page de destination</a>, <b><a href=\"http://makestorming.com/appmaker/\" target=\"_blank\">App[M]aker</a> par <a href=\"http://makestorming.com/\" target=\"_blank\">Nod-A</a></b>.", "and": {"funds": "Le MVP fait partie de l'histoire pour convaincre les investisseurs. Sa réalisation peut nécessiter un premier financement.", "sell": "Prendre en compte les 4 Cs (client, commodité, communication et coût), pour construiree tous les aspects du MVP.", "align": "Le MVP doit servir à identifier et mesurer les usages.", "scale": "", "lost": "", "about": ""}}, "funds": {"NOM": "Financement", "TOOLTIP": "Vous voulez lever des fonds", "SUBTITLE": "Vous voulez récolter des fonds, alors racontez votre idée !", "desc": "Pour trouver <b>Angels</b> prêt à investir dans votre idée, votre pitch est une étape majeure.\nTout d'abord, nous vous aidons à évaluer s'il est temps d'aller lancer.\nPour nous préparer, nous proposons une session d'entraînement collectif en collaboration avec des ateliers de théâtre d'improvisation, des entraîneurs individuels et des facilitateurs, <b> <a href=\"http://makestorming.com/outils/pitchmotion\" target=\"_blank\"> Pitch [M} otion </a> ou <a href=\"http://makestorming.com/outils/stormboard\">Stor[m]board</a> par <a href=\"http://makestorming.com/\" targe=\"_blank\">Nod-A</a></b>.\nPour nous inspirer, nous proposons une bibliothèque <a href=\"https://www.ted.com/\" target=\"_blank\">TEDTalks</a>.", "and": {"sell": "Vos connaissances sur le marché sont un facteur de succès pour tous les investisseurs.", "align": "Continuez de mesurer vos améliorations, votre taux d'acquisitions, c'est un indicateur clé pour les investisseurs.", "scale": "Prêt pour le prochain niveau ? Vous êtes tellement à l'aise que vous presentez votre idée de manière aussi naturelle que répondre à la question \"tu fais quoi dans la vie ?\"", "lost": "Connaître l'écosystème innovation pourraît être un bon point d'entrée pour trouver des investisseurs ou obtenir de bonnes idées.", "about": ""}}, "sell": {"NOM": "Vendre", "TOOLTIP": "Vous voulez vendre à des clients", "SUBTITLE": "Vous voulez vendre à des clients, le commercialiser !", "desc": "Vous connaissez votre marché, vos clients, votre cible, passons au marketing opérationnel et construisons votre plan de marketing et de marketing mixte. Des <b>4Ps, 4Cs aux 10Ps</b>.", "and": {"align": "Pour avoir le bon niveau de marketing, mesurer votre acquisition. Pour avoir de l'acquisition investissez votre marketing.", "scale": "Pour progresser, vous avez besoin d'une très bonne compréhension de votre marché, de vos forces et de vos faiblesses.", "lost": "Connaître l'écosystème de l'innovation, pourrait être un bon point d'entrée pour trouver des invesseurs ou obtenir de bonnes idées.", "about": ""}}, "align": {"NOM": "Mesure", "TOOLTIP": "Restez en phase avec les attentes des clients et votre business model", "SUBTITLE": "Restez en ligne avec les attentes des clients et votre business model", "desc": "Créez, mesurez et apprenez pour améliorer votre modèle et vos progrès étape par étape. Suivez la performance pour s'adapter aux changements", "and": {"scale": "Vous n'allez pas sur l'autoroute sans ceinture de sécurité ; n'allez pas sur le marché sans de bons indicateurs sur votre produit.", "lost": "", "about": ""}}, "scale": {"NOM": "A l'echelle", "TOOLTIP": " Vous êtes prêt à passer à l'échelle ", "SUBTITLE": " Vous êtes prêt à passer à l'échelle ", "desc": "Tous les feux de circulation sont verts, vous êtes prêt à grandir et vous avez besoin de fonds supplémentaires. Comment? nous y travaillons", "and": {"lost": "Connaître l'écosystème innovation, pourrait être un bon point d'entrée pour trouver de bonnes idées.", "about": ""}}, "lost": {"NOM": "Lost in innovation", "TOOLTIP": " Vous êtes perdu dans l'écosystème de l'innovation ", "SUBTITLE": " Trouvez votre chemin dans l'innovation galaxy ", "desc": "Bientôt", "and": {"about": ""}}, "about": {"NOM": "Question ?", "TOOLTIP": "Vous avez des question ?", "SUBTITLE": "Coming soon", "desc": "Bientôt"}}