{
  "disclaimer": {
    "content": {
      "text": "Bienvenue dans l'offre de service des <b>Dreamcatchers</b>. Vous trouverez ici tous les sujets pour faciliter la vie de vos projets innovants. Choisissez les thèmes qui vous intéressent en fonction de votre sujet ou de votre curiosité. Ensuite découvrez les interractions et construisez votre propre histoire avec les outils disponibles.<br><br>Ce portail est là pour vous donner à la fois une vue globale et détaillée des nouvelles méthodes de travail et vous permettre de jouer avec."
    }
  },
  "and": "et",
  "about": "À propos",
  "home_disclaimer_1": "Hello Prenez le temps de la complexité<br \/>pour mieux appréhender l'avenir !<br \/><br \/>Post-R est un voyage pédagogique<br \/>sur l'état du monde.<br \/><br \/>En 15 minutes, comprenez l'essentiel<br \/>des grands enjeux pour demain<br \/>et découvrez les pistes de solutions qui s'esquissent ici et maintenant.",
  "home_disclaimer_2": "Post-R c’est la volonté de mettre à disposition de tous un espace de compréhension de ces grandes questions.",
  "home_chapo": "Comprendre l’essentiel sur ce thème<br \/>grâce à notre expérience interactive",
  "home_disclaimer_link": "Entrez dans l'expérience",
  "home_soon": "Prochainement disponible",
  "getintouch_label": "Soyez prévenu de la parution du prochain Post-R",
  "share_project": "Partager le projet",
  "share": "Partager",
  "browse": "Naviguer",
  "support": "Soutenir",
  "click_node": "Cliquez sur un thème pour faire apparaître<br \/>les liens avec les autres thèmes.",
  "click_link": "Cliquez sur les liens entre deux thèmes<br \/>pour comprendre en quoi ils sont reliés.",
  "enter_email": "Entrez votre email",
  "path_text": "En suivant le chemin,<br \/>vous comprendrez l’essentiel<br \/>sur ce sujet",
  "skip_start": "Commencer<br \/>directement",
  "modal_text_1": "Prenez le temps de la complexité pour mieux appréhender l'avenir !<br \/>Post-R est un voyage pédagogique sur l'état du monde.<br \/>En 15 minutes, comprenez l'essentiel des grands enjeux pour demain <br \/>(Climat, Energie, Sécurité Alimentaire,…) <br \/>et découvrez les pistes de solutions qui s'esquissent ici et maintenant.",
  "welcome_postr": "Bienvenue sur le Post-R",
  "summary": "Au sommaire",
  "howto_browse": "Comment naviguer ?",
  "scroll_text": "Déroulez l'histoire horizontalement à l'aide",
  "device_text": "de la souris, du clavier ou sur votre écran tactile",
  "follow_line": "Suivez la ligne",
  "browse_text": "pour parcourir l'essentiel",
  "further_title": "Pour aller plus loin",
  "further_text": "empruntez les chemins de traverse",
  "next": "Suivant",
  "definition": "Définition",
  "citation": "Citation"
}